[proving_ground_sign]
subtitle="Direçäo do fluxo de campo do experimento"

[signtesting_shader]
subtitle="Experimento em andamento - näo passar"

[signtesting_shader2]
subtitle="Saída permitida - passar"

[ventlight_switch]
subtitle="Estar no canal das recolhedoras"

